[
  "obsidian-admonition",
  "obsidian-5e-statblocks",
  "initiative-tracker",
  "obsidian-style-settings",
  "obsidian-leaflet-plugin",
  "templater-obsidian",
  "obsidian-dice-roller",
  "calendarium",
  "obsidian-kanban",
  "dataview",
  "omnisearch",
  "obsidian-meta-bind-plugin"
]